<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<title>La Prostate</title>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" type="text/css" href="styles.css" />
</head>
<body>
<div id="container">
<div id="header"><h1><a href="">Home</a></h1></div>
  <div id="wrapper">
    <div id="content">
      <p><strong><h2>Le Cancer De Prostate.</h2></strong></p>
      <p> 
        Le cancer de la prostate repr&eacute;sente la troisi&egrave;me cause de mortalit&eacute; par cancer, apr&egrave;s les cancers pulmonaires et les cancers digestifs. Comme pour l'ad&eacute;nome, on ne conna&Icirc;t pas la cause de ce cancer : le seul facteur qui peut &ecirc;tre incrimin&eacute; avec certitude est l'&acirc;ge, puisque ce cancer survient exclusivement chez des hommes &acirc;g&eacute;s, en g&eacute;n&eacute;ral de plus de 70 ans. Pour certains, une alimentation riche en graisses serait un facteur pr&eacute;disposant et la vitamine A aurait un r&ocirc;le protecteur.
      </p>
      <p><strong>LES PROSTATITES>.</strong></p>
      <p>
        La cause des prostatites aigu&euml;s et chroniques est beaucoup plus &eacute;vidente, puisqu'il s'agit toujours d'un germe infectieux. Celui-ci peut se loger dans la prostate soit &agrave; la suite d'une ur&eacute;trite, par exemple lors d'une contamination v&eacute;n&eacute;rienne (index, MST), soit &agrave; la suite d'une bact&eacute;ri&eacute;mie, c'est-&agrave;-dire lorsque la bact&eacute;rie est transport&eacute;e par le sang. Les germes en cause aujourd'hui sont surtout l'Escherichia coli, le Pseudomonas, le proteus, parfois le staphylocoque, ou encore le gonocoque mais beaucoup moins fr&eacute;quemment. 
      </p>
      <p><strong>RECONNA&Icirc;TRE</strong></p>
      <p>
        Les maladies de la prostate ont des sympt&ocirc;mes urologiques communs mais &eacute;galement des particularit&eacute;s qui permettent de les diff&eacute;rencier.
      </p>
      <p>
        <p><strong>DES TROUBLES URINAIRES</strong></p>
        L'ad&eacute;nome de la prostate se manifeste d'abord et avant tout par des troubles de la miction. On observe une augmentation du nombre des mictions, surtout la nuit. C'est la pollakiurie, avec des envies imp&eacute;rieuses d'uriner, bien que la quantit&eacute; journali&egrave;re d'urines ne soit pas plus &eacute;lev&eacute;e.  
        Le deuxi&egrave;me signe est la dysurie, c'est-&agrave;-dire la d&eacute;t&eacute;rioration du jet urinaire. Celui-ci se fait normalement en une seule fois, sans forcer. Lorsque l'on souffre d'un ad&eacute;nome de la prostate, on constate qu'il faut « pousser ». Il y a un retard au d&eacute;but de la miction, une impr&eacute;cision &agrave; la fin (gouttes), et le patient a l'impression qu'il n'arrive pas &agrave; terminer, c'est-&agrave;-dire qu'il reste constamment de l'urine dans sa vessie.  
        <p>
          Avec l'&eacute;volution de la maladie, l'ad&eacute;nome de la prostate &eacute;volue vers la r&eacute;tention des urines, qui est la complication majeure. L'ad&eacute;nome devient tellement important qu'il bloque l'ur&egrave;tre &agrave; la sortie de la vessie, emp&ecirc;chant toute sortie d'urines. Il s'agit alors d'une urgence, n&eacute;cessitant de mettre en place une sonde urinaire.  
L'ad&eacute;nome prostatique peut s'accompagner de douleurs, parfois de petites h&eacute;morragies urinaires ou encore d'infections, telles que des cystites ou des py&eacute;lon&eacute;phrites, favoris&eacute;es par la r&eacute;tention des urines.  
Le diagnostic d'ad&eacute;nome est confirm&eacute; par le toucher rectal et surtout par l'&eacute;chographie qui montre la grosseur de la tumeur et, &eacute;ventuellement, la pr&eacute;sence d'un r&eacute;sidu d'urines dans la vessie, apr&egrave;s la miction. Au moindre doute, on peut faire une biopsie de la prostate afin de ne pas passer &agrave; c&ocirc;t&eacute; d'un cancer.  
L'&eacute;volution de l'ad&eacute;nome est tr&egrave;s variable. Pour beaucoup, la r&eacute;tention d'urines et la dysurie (difficult&eacute; &agrave; uriner) resteront discr&egrave;tes, tandis que d'autres n&eacute;cessiteront une intervention chirurgicale. Dans tous les cas, si on en fait rien, il y a une &eacute;volution in&eacute;luctable &agrave; long terme vers l'insuffisance r&eacute;nale. Mais n'oublions pas que cette maladie survient uniquement chez les personnes &acirc;g&eacute;es, et que la plupart des ad&eacute;nomes passent inaper&ccedil;us.
      </p>
      </p>
      <p><strong>UN DIAGNOSTIC DIFFICILE</strong></p>
      <p>
        Le cancer de la prostate est reconnu &eacute;galement sur des sympt&ocirc;mes urologiques : comme pour l'ad&eacute;nome, le patient se plaint de troubles urinaires comme une pollakiurie (des urines fr&eacute;quentes) et une dysurie (une difficult&eacute; &agrave; uriner), mais d'installation plus rapide que lors d'un ad&eacute;nome.  
Devant ces sympt&ocirc;mes, le toucher rectal est l'examen fondamental : il r&eacute;v&eacute;lera une petite tumeur, dure et bossel&eacute;e, de la prostate. Ce diagnostic sera confirm&eacute; par l'&eacute;chographie et en particulier par l'« &eacute;chographie endos-rectale » (qui utilise un endoscope pour r&eacute;aliser une &eacute;chographie « interne »). En cas de doute, c'est-&agrave;-dire lorsqu'on ne sait pas avec certitude s'il s'agit d'un ad&eacute;nome ou d'un cancer, on fera une biopsie de la prostate, &agrave; travers le rectum, au cours d'une rectoscopie.  
      <p>
        Parfois, le cancer ne se r&eacute;v&egrave;le qu'au stade des complications, c'est-&agrave;-dire lorsqu'il y a d&eacute;j&agrave; des m&eacute;tastases : le patient se plaint de troubles neurologiques, rhumatologiques ou digestifs qui sont en fait dus &agrave; la pr&eacute;sence de m&eacute;tastases d'origine prostatique. L'examen biologique le plus important est le dosage du PSA (Prostatique Sp&eacute;cifique Antigen), une prot&eacute;ine fabriqu&eacute;e par la prostate. Cette prot&eacute;ine 
      </p>
      </p>
      <img src="FB_IMG_1562664587591-720x620.jpg">
      <img src="pros.jpg">
      
      
    </div>
  </div>
  <div id="navigation">
    <p><strong>Navigation Here</strong></p>
    <ul>
      <li><a href="cours.pdf">Prostate PDF</a></li>
    
    </ul>
  </div>
  <div id="extra">
    <p><strong>Sympt&ocirc;mes.</strong></p>
    <p>
      Au stade primaire, une plaie indolore appara&icirc;t sur les organes g&eacute;nitaux, le rectum ou la bouche. Une fois cette plaie trait&eacute;e, le stade secondaire est caract&eacute;ris&eacute; par une &eacute;ruption cutan&eacute;e. Il n'y a ensuite aucun sympt&ocirc;me jusqu'au stade tertiaire, lequel peut appara&icirc;tre des ann&eacute;es plus tard. Ce dernier stade peut entra&icirc;ner des l&eacute;sions c&eacute;r&eacute;brales, nerveuses, oculaires ou cardiaques.
    </p>
  </div>
  <div id="footer">
    <p>&copy; copyright 2020</p>
  </div>
</div>
</body>
</html>
