<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<title>Les Hepatites</title>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" type="text/css" href="styles.css" />
</head>
<body>
<div id="container">
<div id="header"><h1><a href="">Home</a></h1></div>
  <div id="wrapper">
    <div id="content">
      <p><strong>Les Hepatites Virales</strong></p>
      <p>
        <strong>VIRUS DIFF&eacute;RENTS</strong> 
        Les h&eacute;patites constituent &agrave; l'heure actuelle un &eacute;norme probl&egrave;me de sant&eacute; publique. On estime qu'il y a dans le monde 300 millions de personnes infect&eacute;es par le virus de l'h&eacute;patite B. Cette affection virale serait responsable de deux millions de d&eacute;c&egrave;s chaque ann&eacute;e, et elle concernerait environ 5% de la population mondiale. L'h&eacute;patite est la neuvi&egrave;me cause de mortalit&eacute;...  
      </p>
      <p><strong>COMPRENDRE</strong></p>
      <p>
        Les h&eacute;patites virales sont des maladies infectieuses du foie li&eacute;es &agrave; la pr&eacute;sence et &agrave; la prolif&eacute;ration d'au moins cinq virus diff&eacute;rents. Ces virus entra&icirc;nent des manifestations aiguës pouvant &eacute;voluer de fa&ccedil;on &eacute;pid&eacute;mique.  
      </p>
      <p><strong>LES VIRUS</strong></p>
      <p>
        Actuellement, on conna&icirc;t au moins cinq virus &agrave; l'origine des h&eacute;patites virales. Les recherches en identifieront d'autres. <p><strong>- virus A</strong></p> : transmis par les selles, il ne pr&eacute;sente pas de risque d'&eacute;volution chronique, et les cas d'h&eacute;patite grave provoqu&eacute;s par ce virus sont tr&egrave;s rares (un cas sur 100 000). <p><strong>- Le virus B :</strong></p> il est transmis par le sang, les s&eacute;cr&eacute;tions sexuelles, la salive et, &eacute;ventuellement, la morsure. Le risque d'h&eacute;patite grave (h&eacute;patite fulminante) est plus important (un cas sur 1 000). <p><strong>- Le virus C :</strong></p> transmis de la m&ecirc;me fa&ccedil;on que le virus B, son &eacute;volution chronique comporte un risque de cirrhose et de cancer &eacute;lev&eacute; : environ 50% des atteintes. Le risque d'h&eacute;patite fulminante concerne un cas pour 10 000. <p><strong>- Le virus D ou agent delta :</strong></p> de transmission analogue, il provoque beaucoup d'h&eacute;patites aiguës ou chroniques dans de nombreuses parties du monde. Il ne se multiplie qu'en pr&eacute;sence de virus B, et se manifeste lors d'une infection &agrave; virus B ou par surinfection d'une h&eacute;patite B. En cas de surinfection, le risque de passage &agrave; la chronicit&eacute; est &eacute;lev&eacute; (80%) et le risque d'h&eacute;patite grave atteint un cas sur 10. - Le virus E : transmis par les boissons et les aliments contamin&eacute;s, sans &eacute;volution chronique, il est responsable d'&eacute;pid&eacute;mies surtout en Extr&ecirc;me et au Moyen-Orient avec un risque tr&egrave;s &eacute;lev&eacute; d'h&eacute;patite fulminante puisqu'il peut concerner un patient infect&eacute; sur cinq, en particulier les femmes en fin de grossesse.  
      </p>
      <p><strong><h2>LA TRANSMISSION DES VIRUS</h2></strong></p>
      <p>
        <p><strong>transmission par la bouche</strong></p> (transmission dite oro-f&eacute;cale) concerne les h&eacute;patites A et E. L'ingestion d'eau ou d'aliments souill&eacute;s par des mati&egrave;res f&eacute;cales contenant des virus &eacute;limin&eacute;s par des sujets infect&eacute;s mais n'ayant pas encore d&eacute;velopp&eacute; la maladie permet la transmission &agrave; d'autres individus. Ce mode de transmission est surtout fr&eacute;quent dans les r&eacute;gions où les r&eacute;seaux d'assainissement sont insuffisants ou inexistants, en particulier dans les pays en voie de d&eacute;veloppement.  
Dans les pays industrialis&eacute;s comme la France, les &eacute;pid&eacute;mies sont dues souvent &agrave; l'ingestion de fruits de mer ramass&eacute;s dans des eaux contamin&eacute;es par les &eacute;gouts.  
La transmission peut se faire aussi de personne &agrave; personne dans des collectivit&eacute;s, en raison des manques fr&eacute;quents d'hygi&egrave;ne : cr&egrave;ches, garderies, &eacute;coles, casernes, famille. - La transmission par voie sanguine et &agrave; travers la peau concerne surtout l'h&eacute;patite B et l'h&eacute;patite non A ­ non B (c'est-&agrave;-dire pour les virus C, D, E). Elle affecte surtout les toxicomanes qui se font des injections intraveineuses de drogues en r&eacute;utilisant les aiguilles et les seringues d&eacute;j&agrave; contamin&eacute;es. Le risque de transmission par transfusion est pratiquement nul pour le virus B, depuis sa d&eacute;tection obligatoire chez les donneurs de sang en 1971, et, pour la m&ecirc;me raison, pour le virus C, depuis 1990. - La transmission p&eacute;rinatale est un facteur consid&eacute;rable de diss&eacute;mination du virus B dans les pays en voie de d&eacute;veloppement. Si le nouveau-n&eacute; est contamin&eacute; par la m&egrave;re, le risque d'h&eacute;patite chronique est de 90%, avec &eacute;volution vers la cirrhose et/ou le cancer du foie avant l'&Acirc;ge de quarante ans. En France, le d&eacute;pistage chez les femmes enceintes est obligatoire au sixi&egrave;me mois depuis 1992. Ce risque de transmission est plus faible pour les autres h&eacute;patites. - La transmission sexuelle (sperme, s&eacute;cr&eacute;tions vaginales) existe pour les virus C, D et E. On peut consid&eacute;rer ces maladies comme des MST (Maladies sexuellement transmissibles). D'une fa&ccedil;on g&eacute;n&eacute;rale, ces h&eacute;patites ont le m&ecirc;me mode de contamination que le sida, ce qui explique qu'on les rencontre souvent dans les m&ecirc;mes populations &agrave; risque (toxicomanes, homosexuels).  
L'h&eacute;patite peut &eacute;galement &ecirc;tre transmise par le lait maternel, ainsi que par la salive pour le virus B, ce qui exige de prendre certaines pr&eacute;cautions lors des soins dentaires.
      </p>
      <p>
        <p><strong>RECONNA&icirc;TRE</strong></p>
        L'incubation, c'est-&agrave;-dire la dur&eacute;e qui s'&eacute;coule entre la contagion et la d&eacute;claration de la maladie, est variable selon le virus en cause : de 15 &agrave; 30 jours pour le virus A, et de 6 semaines &agrave; 6 mois pour le virus B.  
Mais quel que soit le virus, les premiers signes de la maladie seront les m&ecirc;mes. Le patient se plaint des troubles suivants : asth&eacute;nie, troubles digestifs avec anorexie, naus&eacute;es, d&eacute;goût du tabac, douleurs musculaires, parfois douleurs articulaires, fi&egrave;vre, c&eacute;phal&eacute;es, &eacute;ruption cutan&eacute;e. De nombreux signes infectieux sont possibles, mais ils ne sont pas forc&eacute;ment tous pr&eacute;sents.
      </p>
      <p>
      <p><strong>LA JAUNISSE</strong></p>
      Au bout de quelques jours appara&icirc;t la « jaunisse », une coloration jaune de la peau que l'on appelle plus scientifiquement un ict&egrave;re. Il est d'intensit&eacute; variable, avec des urines fonc&eacute;es et des selles blanches (index, Physiologie du foie). Lorsque l'ict&egrave;re est discret, on remarque toutefois une coloration jaune du blanc de l'œil. Le prurit, fr&eacute;quent dans l'ict&egrave;re, est ici inconstant. Le foie est un peu douloureux &agrave; la palpation. On retrouve quelquefois une spl&eacute;nom&eacute;galie (grosse rate).  
      La phase de r&eacute;gression est marqu&eacute;e par la disparition de tous ces signes, hormis l'asth&eacute;nie, qui peut persister plusieurs semaines, voire plusieurs mois.  
      L'h&eacute;patite se manifeste la plupart du temps par un ict&egrave;re, mais pas toujours, ce qui vous intrigue souvent, mais il faut savoir que l'h&eacute;patite peut se r&eacute;v&eacute;ler sous plusieurs formes :  - la jaunisse peut &ecirc;tre absente ; mais l'on trouve les autres signes cliniques, ainsi que l'&eacute;l&eacute;vation des transaminases dans le sang, qui orientent le m&eacute;decin vers une atteinte h&eacute;patique ;  - elle peut &ecirc;tre chole statique (r&eacute;tention) avec ict&egrave;re intense et prolong&eacute;, prurit tenace, selles d&eacute;color&eacute;es, urines fonc&eacute;es ; les signes de r&eacute;tention de bile sont importants avec une augmentation importante du taux de bilirubine dans le sang, ainsi que des phosphatases alcalines et du cholest&eacute;rol.      
      </p>
      <p>
        <p><strong>LES EXAMENS BIOLOGIQUES</strong></p>
        Ils montrent des anomalies caract&eacute;ristiques :  - des signes de cytolyse (destruction des cellules du foie) avec &eacute;l&eacute;vation des transaminases, qui atteignent des taux de vingt &agrave; quarante fois plus forts que les taux normaux ;  - des signes de r&eacute;tention de la bile, avec &eacute;l&eacute;vation de la bilirubine (surtout la bilirubine conjugu&eacute;e), mais rarement au-del&agrave; de 150 milligrammes par litre ; on retrouve un taux &eacute;lev&eacute; de pigments biliaires dans les urines, et les phosphatases alcalines sont augment&eacute;es ;  - des signes d'insuffisance cellulaire, avec baisse des facteurs de la coagulation, notamment la prothrombine (index, Examens compl&eacute;mentaires); - des signes inflammatoires : augmentation de la vitesse de s&eacute;dimentation, &eacute;l&eacute;vation mod&eacute;r&eacute;e des gamma et des b&ecirc;ta-globulines &agrave; l'&eacute;lectrophor&egrave;se des prot&eacute;ines ;  - une baisse des leucocytes neutrophiles (index, Globules blancs), surtout au d&eacute;but de la maladie, ce qui est un signe d'infection virale.
        <p>Tous ces signes biologiques ne sont pas forc&eacute;ment pr&eacute;sents, sauf les signes de cytolyse, qui indiquent la destruction cellulaires et sont les plus constants.</p>
      </p>
      <p>
      <p><strong>LE BILAN IMMUNOLOGIQUE</strong></p>
      On recherche le type du virus en r&eacute;alisant un bilan immunologique (index, Immunologie) :  - recherche de l'h&eacute;patite A par dosage des anticorps antivirus A IGM (anticorps pr&eacute;coces) et IGG (anticorps plus tardifs) ;  - recherche de l'h&eacute;patite B par la mise en &eacute;vidence de l'antig&egrave;ne HBS (virus B, ancien virus dit Australia), et des anticorps anti-HBS, anticorps anti-HBC IGM (pr&eacute;coces) et IGG (tardifs) ;  - recherche de l'h&eacute;patite C par dosage d'anticorps antivirus C (apparaissant trois mois apr&egrave;s le d&eacute;but de l'infection) ;  - recherche de l'h&eacute;patite D par dosage des anticorps antivirus D et de l'antig&egrave;ne de l'h&eacute;patite D ;  - recherche de l'h&eacute;patite E : elle a moins d'int&eacute;r&ecirc;t en raison de l'absence d'&eacute;volution sur un mode chronique.
      </p>
      <p>
        <p><strong>L'&eacute;VOLUTION</strong></p>
        Dans la grande majorit&eacute; des cas, l'&eacute;volution se fait vers la gu&eacute;rison, surtout pour les h&eacute;patites A et E. Le pourcentage de gu&eacute;rison est de 90% pour l'h&eacute;patite B, avec un risque de 10% de passage &agrave; une forme chronique chez l'adulte. - L'h&eacute;patite &agrave; rechute se caract&eacute;rise par l'apparition, apr&egrave;s gu&eacute;rison clinique et biologique, de troubles identiques &agrave; la premi&egrave;re pouss&eacute;e. - L'h&eacute;patite fulminante est une h&eacute;patite compliqu&eacute;e d'enc&eacute;phalopathie h&eacute;patique survenant entre quinze jours et trois mois apr&egrave;s le d&eacute;but de la maladie. Elle se caract&eacute;rise par l'apparition de signes d'atteinte c&eacute;r&eacute;brale et un coma. Une telle &eacute;volution est due &agrave; une destruction &eacute;tendue du foie, qui n'est plus capable de jouer son r&ocirc;le normal de filtre des diff&eacute;rents toxiques de l'organisme, et le cerveau est intoxiqu&eacute;. L'&eacute;volution est tr&egrave;s grave, avec au moins 75% de mortalit&eacute;. - L'h&eacute;patite chronique : les h&eacute;patites A et E n'&eacute;voluent pas vers des formes chroniques. En revanche, 10% des sujets qui font une h&eacute;patite B et 40 &agrave; 50% de ceux qui font une surinfection de l'h&eacute;patite B par le virus D, ainsi que 50% de ceux qui sont atteints par le virus C risquent de conna&icirc;tre une &eacute;volution vers l'h&eacute;patite chronique.  
        Cette h&eacute;patite est marqu&eacute;e par une &eacute;l&eacute;vation mod&eacute;r&eacute;e des transaminases au-del&agrave; du sixi&egrave;me mois apr&egrave;s le d&eacute;but clinique de la maladie. Il existe, selon le type de virus, une persistance de l'antig&egrave;ne HBS, sans anticorps anti-HBS, et/ou des anticorps anti-HVC ou D. La ponction-biopsie du foie est, dans ce cas-l&agrave;, un examen indispensable, qui consiste &agrave; pr&eacute;lever un tout petit morceau de foie, &agrave; l'aide d'une longue aiguille que l'on enfonce dans la glande h&eacute;patique &agrave; travers la peau (sous anesth&eacute;sie locale). Cette ponction permet de distinguer :  - une h&eacute;patite chronique persistante caract&eacute;ris&eacute;e par une inflammation ; les l&eacute;sions de fibrose (le tissu normal est remplac&eacute; par du tissu fibreux ressemblant &agrave; une cicatrice) ou de n&eacute;crose sont discr&egrave;tes ou absentes ; les signes cliniques sont discrets ou absents, compatibles avec une vie normale ;  - une h&eacute;patite chronique active, avec des signes d'inflammation &eacute;tendue ; l'examen microscopique permet &eacute;galement d'observer des signes importants de fibrose et de n&eacute;crose ; douleurs abdominales, pouss&eacute;es d'ict&egrave;re et asth&eacute;nie sont pr&eacute;sents. Le risque d'&eacute;volution vers une cirrhose se caract&eacute;rise cliniquement par des angiomes stellaires (&eacute;clatement des petits vaisseaux de la peau), parfois une ascite (&eacute;panchement de liquide dans la cavit&eacute; abdominale), une spl&eacute;nom&eacute;galie (grosse rate), des varices œsophagiennes (index, Cirrhose du foie). Le risque potentiel de cancer du foie est important.  

      </p>
      <img src="hepatites.jpg">
      <img src="i48461-l-hepatites-a-b-c-toxique.jpg">
      
      
    </div>
  </div>
  <div id="navigation">
    <p><strong>Navigation Here</strong></p>
    <ul>
      <li><a href="cours.pdf">Shyphilis PDF</a></li>
    
    </ul>
  </div>
  <div id="extra">
    <p><strong>Sympt&ocirc;mes.</strong></p>
    <p>
      L’h&eacute;patite B aiguë est souvent asymptomatique, ou provoque des sympt&ocirc;mes &eacute;voquant une grippe (perte d’app&eacute;tit et troubles digestifs, naus&eacute;es, vomissements, fatigue, fi&egrave;vre). Une personne infect&eacute;e sur trois pr&eacute;sente les sympt&ocirc;mes caract&eacute;ristiques d’une inflammation aiguë du foie (jaunisse ou ict&egrave;re, urines fonc&eacute;es, selles d&eacute;color&eacute;es). La p&eacute;riode d’incubation de l’h&eacute;patite B varie de 45 à 180 jours, avec une moyenne situ&eacute;e entre 60 et 90 jours. Il est important de souligner que chez pr&egrave;s 1 personne sur 10, et encore plus fr&eacute;quemment chez le nourrisson et l’enfant en bas âge, l’h&eacute;patite B aiguë ne gu&eacute;rit pas et devient une infection chronique.
    </p>
  </div>
  <div id="footer">
    <p>&copy; copyright 2020</p>
  </div>
</div>
</body>
</html>
