<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<title>Free Css Layout</title>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" type="text/css" href="styles.css" />
</head>
<body>
<div id="container">
<div id="header"><h1><a href="http://www.free-css.com/free-css-layouts.php">Home</a></h1></div>
  <div id="wrapper">
    <div id="content">
      <p><strong>Content here.</strong></p>
      <p>
        Epid&eacute;miologie, mode de contamination

        Aujourd’hui, la syphilis est devenue tr&egrave;s rare. Le port du pr&eacute;servatif comme moyen de pr&eacute;vention contre le VIH a en effet r&eacute;duit le risque de syphilis. La contamination t&eacute;moigne le plus souvent d’une sexualit&eacute; &agrave; haut risque : homosexualit&eacute; masculine &agrave; partenaires multiples, usage de drogues dures, prostitution « sauvage ».
        Par ailleurs la sensibilit&eacute; de la bact&eacute;rie &agrave; divers antibiotiques, pris &eacute;ventuellement pour tout autre chose, explique la b&eacute;nignit&eacute; des formes pr&eacute;coces et l’extrême raret&eacute; des formes graves tardives.
        La transmission sexuelle est la plus fr&eacute;quente. Les multitudes de pratiques sexuelles expliquent qu’un chancre puisse être localis&eacute; ailleurs que sur les organes g&eacute;nitaux, par exemple sur la l&egrave;vre ou dans la r&eacute;gion anale.
        La syphilis n’est vraiment contagieuse pour le partenaire qu’au stade primaire de chancre et au stade secondaire des syphilides muqueuses, &eacute;rosives.
        
        La transmission materno-fœtale se fait durant la grossesse par passage transplacentaire du tr&eacute;pon&egrave;me &agrave; partir du 4&egrave;me-5&egrave;me mois de la grossesse. Cela justifie le d&eacute;pistage syst&eacute;matique par s&eacute;rodiagnostic et le traitement de toute syphilis active, dans le premier trimestre de la grossesse.
        L’&eacute;ventualit&eacute; d’une contamination du nourrisson lors de l’accouchement &agrave; partir d’un chancre g&eacute;nital maternel est possible.
        Les contaminations professionnelles sont exceptionnelles.
      </p>
    </div>
  </div>
  <div id="navigation">
    <p><strong>Navigation Here</strong></p>
    <ul>
      <li><a href="cours.pdf">Shyphilis PDF</a></li>
    
    </ul>
  </div>
  <div id="extra">
    <p><strong>Sympt&ocirc;mes.</strong></p>
    <p>
      Au stade primaire, une plaie indolore appara&icirc;t sur les organes g&eacute;nitaux, le rectum ou la bouche. Une fois cette plaie trait&eacute;e, le stade secondaire est caract&eacute;ris&eacute; par une &eacute;ruption cutan&eacute;e. Il n&#039y a ensuite aucun sympt&ocirc;me jusqu&#039au stade tertiaire, lequel peut appara&icirc;tre des ann&eacute;es plus tard. Ce dernier stade peut entra&icirc;ner des l&eacute;sions c&eacute;r&eacute;brales, nerveuses, oculaires ou cardiaques.
    </p>
  </div>
  <div id="footer">
    <p>&copy; copyright 2020</p>
  </div>
</div>
</body>
</html>
