<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<title>Leuc&eacute;mie</title>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" type="text/css" href="styles.css" />
</head>
<body>
<div id="container">
<div id="header"><h1><a href="">Home</a></h1></div>
  <div id="wrapper">
    <div id="content">
      <p><strong><h2>Leuc&eacute;mies.</h2></strong></p>
      <p><strong>Description</strong></p>
      <p>
        Les Leuc&eacute;mies Aigu&euml;s (LA) constituent un ensemble d'h&eacute;mopathies malignes caract&eacute;ris&eacute;es
par l'expansion clonale dans la moelle osseuse de pr&eacute;curseurs des cellules sanguines
bloqu&eacute;s &agrave; un stade pr&eacute;coce de leur diff&eacute;renciation, les blastes. Il s'agit d'une affection rare
(4-5 cas /100 000ha/an, environ 3000 nouveaux cas par an en France). On distingue deux
grands types : les Leuc&eacute;mies Aigu&euml;s My&eacute;lo&iuml;des (LAM), dont la fr&eacute;quence augmente avec
l'&acirc;ge (m&eacute;diane autour de 65 ans) et les Leuc&eacute;mies Aigu&euml;s Lymphoblastiques (LAL), surtout
observ&eacute;es chez l'enfant, mais aussi chez l'adulte apr&egrave;s 50-60 ans (la LAL repr&eacute;sente 1/3 des
cancers de l'enfant).
      </p>
      <p>
        Le diagnostic et le pronostic reposent sur l'examen morphologique des blastes du sang et de
la moelle osseuse, l'immunoph&eacute;notype et l'&eacute;tude cytog&eacute;n&eacute;tique et mol&eacute;culaire.
      </p>
      
      <p><strong>Causes.</strong></p>
      <p>
        <p>Signes en rapport avec une an&eacute;mie, d'installation rapide et de ce fait souvent mal
tol&eacute;r&eacute;e.</p>

<p>Signes infectieux en rapport avec la neutrop&eacute;nie, classiquement de la sph&egrave;re ORL
(allant jusqu'&agrave; l'angine ulc&eacute;ro-n&eacute;crotique) ; en r&eacute;alit&eacute;, souvent sans caract&egrave;re clinique
sp&eacute;cifique (fi&egrave;vre r&eacute;sistant aux antibiotiques, sepsis grave).</p>

<p>Syndrome   h&eacute;morragique   cutan&eacute;   ou   muqueux,   ou   h&eacute;morragies   ext&eacute;rioris&eacute;es,   en
rapport   avec   la   thrombop&eacute;nie,   aggrav&eacute;e   parfois   par   une   Coagulation   Intra-
Vasculaire Diss&eacute;min&eacute;e (CIVD).</p>
      </p>
      
      <img src="leu1.jpg">
      <img src="leu2.jpg">
      <img src="leu3.jpg">
      
      
    </div>
  </div>
  <div id="navigation">
    <p><strong>Navigation Here</strong></p>
    <ul>
      <li><a href="cours.pdf">Shyphilis PDF</a></li>
    
    </ul>
  </div>
  <div id="extra">
    <p><strong>Sympt&ocirc;mes.</strong></p>
    <p>
      Au stade primaire, une plaie indolore appara&icirc;t sur les organes g&eacute;nitaux, le rectum ou la bouche. Une fois cette plaie trait&eacute;e, le stade secondaire est caract&eacute;ris&eacute; par une &eacute;ruption cutan&eacute;e. Il n'y a ensuite aucun sympt&ocirc;me jusqu'au stade tertiaire, lequel peut appara&icirc;tre des ann&eacute;es plus tard. Ce dernier stade peut entra&icirc;ner des l&eacute;sions c&eacute;r&eacute;brales, nerveuses, oculaires ou cardiaques.
    </p>
  </div>
  <div id="footer">
    <p>&copy; copyright 2020</p>
  </div>
</div>
</body>
</html>
