<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<title>Cancer Du Cerveau</title>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" type="text/css" href="styles.css" />
</head>
<body>
<div id="container">
<div id="header"><h1><a href="">Home</a></h1></div>
  <div id="wrapper">
    <div id="content">
      <p><strong><h2>Le Cancer Du Cerveau.</h2></strong></p>
      <p><strong>Description</strong></p>
      <p>
        Le cancer du cerveau est une tumeur canc&eacute;reuse du cerveau. Qu'elle soit situ&eacute;e dans le cerveau ou dans un autre endroit de l'organisme, une tumeur est constitu&eacute;e d'une masse de cellules qui se multiplient d'elles-m&ecirc;mes et de mani&egrave;re incontr&Ocirc;l&eacute;e. Les tumeurs peuvent &ecirc;tre b&eacute;nignes ou malignes.
      </p>
      <p>
        Les tumeurs c&eacute;r&eacute;brales b&eacute;nignes sont des accumulations anormales de cellules qui se multiplient lentement et restent le plus souvent isol&eacute;es du tissu c&eacute;r&eacute;bral normal avoisinant. Ces tumeurs se d&eacute;veloppent lentement, ne se propagent pas &agrave; d'autres parties du cerveau et sont g&eacute;n&eacute;ralement plus faciles &agrave; exciser que les tumeurs malignes. Les tumeurs malignes se multiplient et se d&eacute;veloppent rapidement. Il est difficile de d&eacute;limiter ces tumeurs par rapport au tissu c&eacute;r&eacute;bral normal avoisinant. C'est pour cette raison qu'il est difficile de les exciser compl&egrave;tement sans endommager le tissu c&eacute;r&eacute;bral avoisinant.
      </p>
      <p>
        Certains types de tumeurs, comme les m&eacute;ningiomes (prenant origine dans les m&eacute;ninges, le rev&ecirc;tement qui entoure le cerveau) ou les tumeurs germinales peuvent &ecirc;tre b&eacute;nignes dans certains cas et malignes dans d'autres.
      </p>
      <p><strong>Causes.</strong></p>
      <p>
        La cause exacte du cancer reste inconnue. On appelle tumeur c&eacute;r&eacute;brale primitive un cancer du cerveau qui prend naissance dans le cerveau m&ecirc;me. Il peut se propager aux r&eacute;gions avoisinantes du cerveau et les d&eacute;truire. Un cancer du sein, du poumon, de la peau, ou des cellules sanguines (leuc&eacute;mie ou lymphome) peut &eacute;galement se propager (former des m&eacute;tastases) au cerveau, provoquant un cancer du cerveau m&eacute;tastatique. Ces groupes de cellules canc&eacute;reuses peuvent alors se multiplier dans une r&eacute;gion unique ou dans plusieurs parties du cerveau.
      </p>
      <p><strong>Sympt&Ocirc;mes et Complications</strong></p>
      <p>
        Le cancer du cerveau entra&icirc;ne des sympt&Ocirc;mes lorsqu'il exerce une pression sur le cerveau ou qu'il d&eacute;truit du tissu c&eacute;r&eacute;bral. Les sympt&Ocirc;mes d&eacute;pendent de la taille et de l'emplacement de la tumeur, ainsi que de la vitesse &agrave; laquelle elle se multiplie.

Bien que des maux de t&ecirc;te soient souvent un sympt&Ocirc;me du cancer du cerveau, il est important de se rappeler que la plupart des maux de t&ecirc;te ne sont pas provoqu&eacute;s par le cancer mais sont caus&eacute;s par des affections moins s&eacute;rieuses comme la migraine ou de la tension. Les maux de t&ecirc;te provoqu&eacute;s par une tumeur c&eacute;r&eacute;brale sont souvent intenses, associ&eacute;s &agrave; des naus&eacute;es et des vomissements et sont souvent plus intenses en d&eacute;but de journ&eacute;e. Ils peuvent durer longtemps ou bien survenir par intermittence.
      </p>
      <img src="unnamed.png">
      <img src="can.jpg">
      
      
    </div>
  </div>
  <div id="navigation">
    <p><strong>Navigation Here</strong></p>
    <ul>
      <li><a href="cours.pdf">Shyphilis PDF</a></li>
    
    </ul>
  </div>
  <div id="extra">
    <p><strong>Sympt&ocirc;mes.</strong></p>
    <p>
      Au stade primaire, une plaie indolore appara&icirc;t sur les organes g&eacute;nitaux, le rectum ou la bouche. Une fois cette plaie trait&eacute;e, le stade secondaire est caract&eacute;ris&eacute; par une &eacute;ruption cutan&eacute;e. Il n'y a ensuite aucun sympt&ocirc;me jusqu'au stade tertiaire, lequel peut appara&icirc;tre des ann&eacute;es plus tard. Ce dernier stade peut entra&icirc;ner des l&eacute;sions c&eacute;r&eacute;brales, nerveuses, oculaires ou cardiaques.
    </p>
  </div>
  <div id="footer">
    <p>&copy; copyright 2020</p>
  </div>
</div>
</body>
</html>
