<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<title>Cancer De la Gorge</title>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" type="text/css" href="styles.css" />
</head>
<body>
<div id="container">
<div id="header"><h1><a href="">Home</a></h1></div>
  <div id="wrapper">
    <div id="content">
      <p><strong><h2>Cancer De La Gorge.</h2></strong></p>
      <p><strong>Qu'est-ce que le cancer de la gorge ?</strong></p>
       <p>
        Le cancer de la gorge est une tumeur maligne qui se d&eacute;veloppe au niveau du pharynx ou du larynx.
       </p>
       <p>
        Un cancer est toujours le r&eacute;sultat de la multiplication anarchique de cellules anormales, qui se divisent sans interruption. Elles forment une tumeur dite "maligne". En l'absence de traitement, elle s'&eacute;tend de fa&ccedil;on progressive dans son tissu d'origine, puis infiltre les tissus voisins, voire se r&eacute;pand &agrave; distance ( m&eacute;tastase). 
       </p>
       <p>
        Le cancer de la gorge peut na&icirc;tre au niveau du  pharynx (60% des cas) : on l'aper&ccedil;oit en ouvrant la bouche en grand. Il contient les amygdales. Le pharynx assure le passage de l'air vers le larynx, et des aliments vers l'oesophage. 
       </p>
       <p>
        Il peut &eacute;galement appara&icirc;tre au niveau du larynx (40% des cas) : situ&eacute; juste en dessous du pharynx, il se continue en bas par la trach&eacute;e. Ses parois sont form&eacute;es d'anneaux de cartilages. Le plus visible est la pomme d'Adam. Le larynx contient les deux cordes vocales, dont la vibration permet de parler. La plupart des cancers du larynx d&eacute;butent pr&egrave;s des cordes vocales. 
       </p>
      <p><strong>Cancer de la gorge : les sympt&Ocirc;mes.</strong></p>
      <p>
        Sympt&Ocirc;mes
 : Les signes et sympt&Ocirc;mes les plus 
fr&eacute;quents du cancer du larynx sont les suivants :

    <p>une alt&eacute;ration de la voix, qui devient par 
exemple enrou&eacute;e ou &eacute;teinte, pendant plus 
de quelques semaines</p>

    <p>un mal de gorge constant</p>

    <p>la sensation d&rsquo;avoir quelque chose de coinc&eacute;
dans la gorge</p>

    <p>une d&eacute;glutition difficile ou douloureuse</p>

    <p>une  toux</p>

    <p>un mal d&rsquo;oreille</p>

    <p>une difficult&eacute; &agrave; respirer</p>

    <p>une respiration bruyante</p>

    <p>une masse perceptible dans le cou</p>

    <p>une haleine naus&eacute;abonde</p>

    <p>une perte de poid</p>
      </p>
      <img src="hpv-dents-1024x708.jpg">
      <img src="hpv-homme-gorge.jpg">
      
    </div>
  </div>
  <div id="navigation">
    <p><strong>Navigation Here</strong></p>
    <ul>
      <li><a href="cours.pdf">Shyphilis PDF</a></li>
    
    </ul>
  </div>
  <div id="extra">
    <p><strong>Sympt&ocirc;mes.</strong></p>
    <p>
      Au stade primaire, une plaie indolore appara&icirc;t sur les organes g&eacute;nitaux, le rectum ou la bouche. Une fois cette plaie trait&eacute;e, le stade secondaire est caract&eacute;ris&eacute; par une &eacute;ruption cutan&eacute;e. Il n'y a ensuite aucun sympt&ocirc;me jusqu'au stade tertiaire, lequel peut appara&icirc;tre des ann&eacute;es plus tard. Ce dernier stade peut entra&icirc;ner des l&eacute;sions c&eacute;r&eacute;brales, nerveuses, oculaires ou cardiaques.
    </p>
  </div>
  <div id="footer">
    <p>&copy; copyright 2020</p>
  </div>
</div>
</body>
</html>
